/* Event Listing */
"%d attending" = "%d 参加";

/* Error Title */
"Cannot send feedback" = "フィードバックを送信できません";

/* GPS Failure */
"Couldn't detect your location" = "場所を見つけられません";

/* Auto-complete Label */
"Current Location" = "現在の場所";

/* Location field in-progress message */
"Finding location..." = "場所を見つけます";

/* Alert Title */
"GPS Problem" = "GPSの問題";

/* Progress Title */
"Loading..." = "読み込んでいます";

/* Error Title */
"No Connection" = "接続できません";

/* Error Title */
"No Results" = "イベントを見つけられません";

/* Title */
"RETRY" = "再試行";

/* Error Description */
"There doesn't seem to be any events in that area right now. Try expanding your search criteria?" = "There doesn't seem to be any events in that area right now. Try expanding your search criteria?";

/* Error Description */
"There might have been a network problem. Check your connection" = "There might have been a network problem. Check your connection";

/* Settings List Header */
"TOOLS" = "ツール";

/* Error Description */
"You cannot send feedback through email, because you have no email accounts set up on this iPhone/iPad." = "You cannot send feedback through email, because you have no email accounts set up on this iPhone/iPad.";

/* Text Field */
"Location" = "場所";

/* Text Field */
"Keywords" = "キーワード";
